/*
 Localizable.strings
 BugReporterTest
 
 Created by charles Samuel DMonte on 15/11/16.
 Copyright © 2016 Giridhar. All rights reserved.
 */

"zanalytics.bug.alert.about" = "মরমদা";
"zanalytics.bug.alert.from" = "দগী";
"zanalytics.bug.alert.imagelimitreached" = "মেক্সিমম লিমিট য়ৌরে";
"zanalytics.bug.alert.imagelimits" = "নহাক্না ইমেজ 10 ফাওবা খক্তমক এটেচ তৌবা ঙমগনি";
"zanalytics.bug.alert.macheader" = "ঐখোয়গা ফিডবেক শেযর তৌবিয়ু নত্রগা অদোমগী রিফরেন্সকীদমক এটেচমেন্টগা লোয়ননা বগশিং রিপোর্ট তৌবিয়ু";
"zanalytics.bug.alert.privacytext" = "নহাক্না Apptics স্ক্রিন শিল্ড অদৃ মতম খরগী ওইনা দিসেবল তৌবা পাম্বীব্রা?";

"zanalytics.bug.alert.write" = "ঐখোয়দা ইবিরকউ";



"zanalytics.bug.alert.anonymalert" = "মতম পুম্নমক্তা অদোমগী ইমেল এদ্রেসকা লোইননা ফিদবেক শিয়র তৌনবা পাওতাক পীরি। অদোম্না অদোমগী ইমেল এদ্রেস অদু শিয়র তৌদ্রবদি, ঐখোয়না ইসু অদুগী মতাংদা অপদেৎ তৌনবা অদোমদা য়ৌশিনবা ঙম্লোই।";
"zanalytics.bug.alert.quitfeedback" = "অদোম্না শোইদনা থাদোকপা পাম্লব্রা?";
"zanalytics.feedback.navbar.title.feedback"  = "ফীদবেক";
"zanalytics.feedback.navbar.title.noscreenshots" = "স্ক্রীনশোৎ অমত্তা ফংদ্রে";
"zanalytics.feedback.navbar.title.screenshots" = "স্ক্রীনশোৎশিং";
"zanalytics.feedback.navbar.title.snap" = "স্নেপ";
"zanalytics.feedback.navbar.title.compose" = "কম্পোজর";
"zanalytics.feedback.privacy.consent.cancel" = "ককথৎলু";
"zanalytics.feedback.navbar.button.title.done" = "তৌরে";
"zanalytics.bug.alert.cancel"              = "নত্তে";
"zanalytics.bug.alert.title"                = "ঐখোয়দা করিগুম্বা খরা হায়বা পাম্বরা?";
"zanalytics.feedback.navbar.title.reportbug"            = "রিপোর্ত বগ তৌ";
"zanalytics.feedback.navbar.title.helpme"              = "ঐবু মতেং পাংবীয়ু";
"zanalytics.feedback.navbar.title.systemlogs"            = "সিস্তেম লোগস পর্সোনেল";
"zanalytics.feedback.navbar.title.diagnosticinfo"            = "দাইগ্নোস্তিক ইনফোর্মেশন";
"zanalytics.bug.alert.dontshowagain"            = "অমুকহন্না উৎকনু";
"zanalytics.bug.alert.title.helpme"            = "ঐবু মতেং পাংবীয়ু";
"zanalytics.bug.alert.message.savetolocal"        = "ঙাকপীগনি... ঐখোয়না বগ রিপোর্ত অদু থাবা ঙমখিদে, অদোম্না স্কীনশোৎ অদু সেব তৌবা পাম্বরা?";
"zanalytics.feedback.email.title"                = "ইমেল এদ্রেস";
"zanalytics.bug.detectscreen.title"      = "নুংঙাইবা খরা ফংব্রা?";
"zanalytics.bug.alert.detectscreen.yes"                      = "হোয়";
"zanalytics.bug.alert.detectscreen.no"                      = "নত্তে";
"zanalytics.bug.alert.detectscreen.share" = "শেয়র তৌবীয়ু";
"zanalytics.bug.alert.detectscreen.dontshow" = "অমুকহন্না হংগনু";
"zanalytics.bug.annotate.button.title"                      = "মখাগী তুলশিং শিজিন্নদুনা বগ এনোতেৎ তৌ";
"zanalytics.feedback.failed.alert.description" = "ফীদবেক থাবা মায় পাক্ত্রে, চানবীদুনা অমুক হন্না তৌবীয়ু!";
"zanalytics.feedback.success.alert.description" = "অদোমগী ফীদবেক পীবীবগীদমক অদোম্বু থাগৎচরি!";
"zanalytics.feedback.common.alert.title.add.photos" = "ফোতোশিং হাপচিল্লু";
"zanalytics.feedback.common.alert.title.alert" = "চেকশিল্লু";
"zanalytics.feedback.common.button.title.back" = "হনবীয়ু";
"zanalytics.feedback.common.button.title.cancel" = "ককথৎলু";
"zanalytics.feedback.common.button.title.close" = "থিংজিনবীয়ু";
"zanalytics.feedback.common.button.title.ok" = "য়ারে";
"zanalytics.feedback.textview.placeholder"          = "ঐখোয়না অদোমগী ইনপুৎশিং মমল লৈনা লৌই! ঐখোয়না অদোমগী সজেনশং অদু ঐখোয়গী তুংগী অপদেৎশিংদা খন্নগনি।";
"zanalytics.bug.textview.placeholder"          = "অদোম্না ঐখোয়গী এপ অসি শিজিন্নবা মতমদা খুদোং চাদবা অমা হেক্তা মায়োক্নবরা? ঐখোয় খঙলসি।";
"zanalytics.help.textview.placeholder"          = "ঐখোয়না ৱাফমশিং অসি চুমথোক্নবা হোৎনগনি অমসুং অদোমদা মতেং পাঙ্গনি!";
"zanalytics.feedback.add.photos.alert.description" = "ফোতো অমত্তা এতেচ তৌদে, অহেনবা ফোতো হাপচিন্নবা ফোতো গেলরী হাংদোকউ!";
"zanalytics.feedback.add.photos.alert.open" = "ফোতোশিং হাংদোকউ";
"zanalytics.feedback.access.photos.alert.description" = "%@ এপনা অদোমগী ফোতোশিংদা এক্সেস লৈতে.\nএক্সেস য়াহন্নবা, চৎলুঃ সেতিংস > প্রাইভেসী > ফোতোশিং > %@";
"zanalytics.feedback.access.photos.alert.settings" = "সেতিংশিং";
"zanalytics.feedback.label.title.anonymous" = "এনোনিমস";
"zanalytics.feedback.navbar.button.title.send" = "থাবীয়ু";
"zanalytics.feedback.navbar.button.title.next" = "মথং";
"zanalytics.feedback.navbar.button.title.editphotos" = "ফোতোশিং এদিৎ তৌ";
"zanalytics.feedback.navbar.button.title.addmore" = "হেন্না হাপচিল্লু";
"zanalytics.feedback.navbar.button.title.attach" = "এতেচ তৌ";
"zanalytics.feedback.navbar.button.title.delete" = "মুথৎলু";
"zanalytics.feedback.navbar.title.taptoedit" = "এদিৎতা তেপ তৌ";
"zanalytics.feedback.navbar.title.editor" = "এদিতর";
"zanalytics.feedback.navbar.title.choosephotos" = "ফোতোশিং খল্লু";
"zanalytics.feedback.navbar.title.selectphotos" = "ফোতোশিং খল্লু";
"zanalytics.feedback.navbar.title.photoselected" = "ফোতো খল্লে";
"zanalytics.feedback.navbar.title.photosselected" = "ফোতোশিং খল্লে";
"zanalytics.feedback.accessory.title.systemlogs" = "সিস্তেম লোগশিং য়াওহল্লু";
"zanalytics.feedback.accessory.title.diagnosticinfo" = "দাইগ্নোস্তিক ইনফোর্মেশন য়াওহল্লু";
"zanalytics.feedback.accessory.button.title.view" = "য়েংবীয়ু";
"zanalytics.feedback.picker.image.notfound" = "ইমেজশিং ফংদ্রে";
"zanalytics.feedback.attachments.title" = "(%i) এতেচমেন্তশিং";
"zanalytics.feedback.privacy.consent.description" = "কন্সোল লোগ অমসুং দাইগ্নোল্তিক ইনফো অসি য়াওহন্নবা ঐখোয়না ফোংদোক্লি মরমদি মসিনা ঐখোয়গী দিবেলপরশিংদা অদোম্না শিয়র তৌরিবা ফিদবেক অদু হেন্না খঙবদা মতেং পাংগনি।";
"zanalytics.feedback.privacy.consent.clogs.title" = "কন্সোল লোগশিং";
"zanalytics.feedback.privacy.consent.dinfo.title" = "দাইগ্নোস্তিক ইনফো";
"zanalytics.feedback.privacy.consent.otherinfo.title" = "অতৈ ইনফো";
"zanalytics.feedback.privacy.consent.deviceinfo.title" = "দিভাইস ইনফো";
"zanalytics.feedback.privacy.consent.openmailapp" = "মেলদা হাংদোকউ";
"zanalytics.feedback.crash.sendcrash.alwayssend" = "মতম পুম্নমক্তা থাও";
